{% extends "HeaderFooter.html" %}



{% load static %}

{% block content %}
<html lang="en">

  <head>

    <!-- Jquery Einbindung - muss immer als erstes im head Stehen -->
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>

  
    
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-beta.3/css/bootstrap.min.css" integrity="sha384-Zug+QiDoJOrZ5t4lssLdxGhVrurbmBWopoEl+M6BdEfwnCJZtKxi1KgxUyJq13dy" crossorigin="anonymous">


  </head>

  <body>

    <div class="container-fluid">
        <div class="row justify-content-center" style="background-color: rgb(46,51,56); padding: 20px; margin-top: 30px; color: white">
                <table border="0" width="100%" cellspacing="0" cellpadding="0" style="color: white">
                        <tbody>
                        <tr>
                        <td id="dnn_ctr_ContentPane" class="content1 DNNAligncenter">
                        <div id="dnn_ctr_ModuleContent">
                        <h1>Datenschutzerkl&auml;rung</h1>
                        <div align="left">
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verpflichtet sich, Ihre Privatsph&auml;re zu sch&uuml;tzen und verwendet hierf&uuml;r Technologien, die Ihnen zugleich leistungsf&auml;hige und sichere Online-Nutzung erm&ouml;glichen. Diese Datenschutzerkl&auml;rung geh&ouml;rt zu der Webseite "Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei" und regelt das Erheben und Nutzen Ihrer pers&ouml;nlichen Daten. Bei Nutzung der Webseite "Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei" willigen Sie in die hier beschriebenen Verfahrensweisen ein.</p>
                        <h2>Sammlung Ihrer pers&ouml;nlichen Informationen</h2>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei speichert pers&ouml;nliche Daten wie E-Mail-Adresse, Name, Anschrift und Telefonnummer. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei speichert auch anonyme demografische Informationen, die Ihnen nicht eindeutig zuzuordnen sind, wie Postleitzahl, Alter, Geschlecht, Vorlieben, Interessen, Hobbies und Favoriten.</p>
                        <p>Einige Angaben &uuml;ber Ihre Computerhardware und Software wird automatisch von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei gesammelt, dazu geh&ouml;ren Ihre IP-Adresse, der Typ Ihres Browsers, Ihr Domain-Name, die Zugriffszeit und aufgerufene Seiten. Diese Informationen werden von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei benutzt, um die Servicequalit&auml;t zu halten und um allgemeine Statistiken bez&uuml;glich Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei zu erstellen.</p>
                        <p>Bitte beachten Sie, dass pers&ouml;nliche Informationen, die sie in &ouml;ffentlich zug&auml;nglichen Bereichen, wie G&auml;stebuch etc. ver&ouml;ffentlichen, von anderen Benutzern missbraucht werden k&ouml;nnen.</p>
                        <p>Hinweis: Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei liest keinesfalls Ihre privaten Online-Kommunikation. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei fordert Sie dazu auf, die Datenschutzerkl&auml;rung der Webseiten, auf die sie von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verlinkt werden, zu &uuml;berpr&uuml;fen, so dass Sie wissen, wie diese Web-Sites Ihre Informationen speichern und verwenden. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei ist nicht f&uuml;r die Datenschutzerkl&auml;rung anderer Webseiten au&szlig;erhalb von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verantwortlich.</p>
                        <h2>Verwendung Ihrer pers&ouml;nlichen Informationen</h2>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei speichert und verwendet Ihre pers&ouml;nlichen Informationen, um die Website "Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei" zu betreiben und den gew&uuml;nschten Service anzubieten. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verwendet Ihre Informationen auch, um Sie &uuml;ber neue Produkte und Leistungen von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei zu informieren. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei kann Sie auch zwecks Durchf&uuml;hrung einer Marktforschung &uuml;ber Ihre Meinung nach Angeboten und neue m&ouml;glichen Erweiterungen befragen.</p>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei wird ihre Kundenliste an Dritte weder verkaufen noch vermieten. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei kann Sie von gelegentlich im Namen anderer Gesch&auml;ftspartner &uuml;ber ein spezielles Angebot informieren, das Sie vielleicht interessieren k&ouml;nnte. In diesem Fall werden Ihre pers&ouml;nlichen Angaben wie E-Mail, Name, Adresse oder Telefonnummer aber keinesfalls an einen Dritten weitergereicht.</p>
                        <p>Zus&auml;tzlich kann Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei anonyme Daten mit Partnern teilen, um statistische Analysen durchzuf&uuml;hren. Allen diesen Parteien ist es verboten, Ihre pers&ouml;nlichen Angaben zu verwenden, sofern sie nicht f&uuml;r das Angebot von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei benutzt werden. Dies sehen wir als erforderlich, um Ihr pers&ouml;nliches Vertrauen aufrecht zu erhalten.</p>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei offenbart keine sensiblen pers&ouml;nlichen Informationen wie Rasse, Religion oder politische Einstellung. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verfolgt die Spuren Ihres Besuchs innerhalb der Webseiten auf Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei, um die Nutzungsfrequenz der Angebote festzustellen. Diese Daten k&ouml;nnen verwendet werden, um den Besuchern individuell angepasste Inhalt zu liefern. Dies gilt f&uuml;r Besucher, die ein spezifisches Interesse angeben.</p>
                        <h2>Herausgabe pers&ouml;nlicher Daten</h2>
                        <p>Bei Vorlage einer richterlichen Anordnung wird Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Ihre pers&ouml;nliche Information an die Strafverfolgungsbeh&ouml;rden weitergeben, ohne Sie davon zu informieren. Wir behalten uns auch vor, Ihre pers&ouml;nlichen Daten f&uuml;r gerichtliche Auseinandersetzungen einzusetzen, falls wir uns dazu gezwungen sehen.</p>
                        <h2>Verwendung von Cookies</h2>
                        <p>Die Website Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verwendet Cookies, um die Nutzung zu erleichtern. Ein Cookie ist eine Textdatei, die vom Server auf Ihrer Festplatte gespeichert wird. Cookies k&ouml;nnen nicht dazu verwendet werden, Programme zu auszuf&uuml;hren oder einen Virus zu verbreiten. Cookies sind Ihnen pers&ouml;nlich zugeschrieben und k&ouml;nnen nur von einem Web Server in der Domain gelesen werden, die sie selbst erstellt haben. Einer der Hauptgr&uuml;nde f&uuml;r die Verwendung von Cookies ist es, Ihnen eine komfortable Nutzung zu erm&ouml;glichen und Zeit zu sparen. Aufgabe eines Cookies ist es, dem Web-Server zu melden, dass Sie zu einer bestimmten Seite zur&uuml;ckgekehrt sind. Dies gilt zum Beispiel, wenn Sie sich auf Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei registrieren. Das Online-Cookie hilft Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei, spezifische Informationen bei zuk&uuml;nftigen Besuchen wieder zu verwenden. Dies soll Sie bei der Eingabe Ihrer pers&ouml;nlichen Informationen, wie Rechnungs- und Lieferadresse, unterst&uuml;tzen.</p>
                        <p>&nbsp;</p>
                        <p>Wenn Sie zu derselben Webseite Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei zur&uuml;ckkehren, sind Ihre Informationen wieder griffbereit und verf&uuml;gbar. So k&ouml;nnen die Eigenschaften von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei den Kundenw&uuml;nschen angepasst werden. Sie haben die M&ouml;glichkeit, Cookies zu akzeptieren oder zu abzulehnen. Die meisten Web-Browser akzeptieren Cookies automatisch, aber sie k&ouml;nnen Ihren Browser so einstellen, dass er nur die Cookies der von Ihnen bevorzugten Web-Sites speichert. Falls Sie sich dazu entscheiden, Cookies zu abzulehnen, dann kann es vorkommen, dass Ihnen die Nutzung interaktiver Angebote von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei nicht m&ouml;glich ist.</p>
                        <h2>Sicherheit Ihrer pers&ouml;nlichen Informationen</h2>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei sch&uuml;tzt Ihre pers&ouml;nlichen Informationen von unerlaubten Zugriff, Verwendung oder Ver&ouml;ffentlichung. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei verwahrt hierf&uuml;r ihre pers&ouml;nlichen Informationen, die Sie auf dem Server speichern, in einer kontrollierten sicheren Umgebung, in der unerlaubter Zugriff und Ver&ouml;ffentlichung verhindert werden. Wenn sicherheitsrelevante pers&ouml;nliche Informationen wie Kreditkartennummern an andere Webseiten &uuml;bermittelt werden, werden sie durch Verschl&uuml;sselung des Protokoll "Secure Socket Layer (SSL)" gesch&uuml;tzt.</p>
                        <h2>&Auml;nderungen dieser Erkl&auml;rung</h2>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich das Recht vor, diese Erkl&auml;rung bei Bedarf zu aktualisieren, um sie an Kunden-Feedback, rechtliche und gesellschaftliche Ver&auml;nderungen anzupassen. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei wird Sie &uuml;ber diese &Auml;nderungen auf der Web-Site oder per e-Mail informieren. Die &Auml;nderungen werden g&uuml;ltig, wenn sie nicht binnen vier Wochen schriftlich bei Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei widersprechen.</p>
                        <h2>Kontakt</h2>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei freut sich &uuml;ber alle R&uuml;ckmeldungen, die diese Datenschutzerkl&auml;rung betreffen. Falls Sie Fragen und Anregungen haben, wenden Sie sich bitte an&nbsp;<a href="mailto:info@buchfink.de">info@buchfink.de</a>, wir werden uns schnellstm&ouml;glich mit Ihnen in Verbindung setzten. Adresse und Telefonnummer f&uuml;r schriftliche oder pers&ouml;nliche Kontaktaufnahme finden Sie im Impressum der Web-Site.</p>
                        <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei</p>
                        </div>
                        </div>
                        </td>
                        </tr>
                        </tbody>
                        </table>
        </div>
    </div>                   
     

</style>

       
    <!-- Optional JavaScript -->
    <!-- jQuery first, then Popper.js, then Bootstrap JS -->
    <script integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-beta.3/js/bootstrap.min.js" integrity="sha384-a5N7Y/aK3qNeh15eJKGWxsqtnX/wWdSZSKp+81YjTmS15nvnvxKHuzaWwXHDli+4" crossorigin="anonymous"></script>
  </body>
  <style>
    

  </style>
</html>
{% endblock %}