{% extends "HeaderFooter.html" %}



{% load static %}

{% block content %}
<html lang="en">

  <head>

    <!-- Jquery Einbindung - muss immer als erstes im head Stehen -->
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>

  
    
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-beta.3/css/bootstrap.min.css" integrity="sha384-Zug+QiDoJOrZ5t4lssLdxGhVrurbmBWopoEl+M6BdEfwnCJZtKxi1KgxUyJq13dy" crossorigin="anonymous">


  </head>

  <body>

    <div class="container-fluid">
        <div class="row justify-content-center" style="background-color: rgb(46,51,56); padding: 20px; margin-top: 30px; color: white">
                <h1><span style="font-size: 14pt; color: white">Nutzungsvereinbarung zwischen Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei und Benutzer</span></h1>
                <div align="left">
                <p>Das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei umfasst verschiedene Webseiten, die von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei betrieben werden.</p>
                <p>Der Zugriff auf das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei wird Ihnen unter der Bedingung gew&auml;hrt, dass Sie die folgenden Bedingungen ohne &Auml;nderungen akzeptieren. Ihre Nutzung des Portals Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei stellt die uneingeschr&auml;nkte Zustimmung zu diesen Bedingungen dar.</p>
                <h2>&Auml;nderung der Nutzungsbedingungen</h2>
                <p>Das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich das Recht vor, die Nutzungsbedingungen f&uuml;r das Portal zu &auml;ndern, dies betrifft auch - aber nicht ausschlie&szlig;lich - die Nutzungsgeb&uuml;hren f&uuml;r das Portal.</p>
                <h2>Weiterf&uuml;hrende Links auf Web-Seiten Dritter</h2>
                <p>Das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei kann Links auf externe Webseiten ("verlinkte Seiten") enthalten. Die verlinkten Seiten stehen nicht unter der Kontrolle von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei und Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei ist nicht f&uuml;r den Inhalt einer verlinkten Seite verantwortlich und &uuml;bernimmt keinerlei Verantwortung f&uuml;r deren Links oder Aktualisierungen. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei ist nicht verantwortlich f&uuml;r Weiterleitungen aller Art von verlinkten Seiten. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei bietet diese Links nur als weiterf&uuml;hrende Informationen, ohne sich die Inhalte zu Eigen zu machen.</p>
                <h2>Unerlaubte Nutzung und Gesetzes&uuml;bertretungen</h2>
                <p>Als Bedingung f&uuml;r die Nutzung des Portals Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei versichern Sie gegen&uuml;ber Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei, diese nicht zur Aus&uuml;bung von Gesetzesverst&ouml;&szlig;en oder unerlaubten Handlungen zu einzusetzen oder gegen die Nutzungsbedingungen zu versto&szlig;en. Es ist Ihnen untersagt, das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei in irgendeiner Art und Weise zu benutzen, die Schaden oder &Uuml;berlastung hervorruft, oder die Seite au&szlig;er Betrieb setzt, oder die Zusammenarbeit mit anderen Gesellschaften st&ouml;rt, oder die Nutzung des Portals Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beeintr&auml;chtigt. Es ist Ihnen nicht gestattet, Material oder Informationen jeglicher Art abzurufen, die von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei nicht explizit verf&uuml;gbar gemacht wurden.</p>
                <h2>Nutzung von Kommunikationsdiensten</h2>
                <p>Soweit das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei eine Anschlagstafel (Pinnwand), Chat-R&auml;ume, News-Groups, Diskussionsforen, Communities, pers&ouml;nliche Webseiten, Kalender und/oder weitere Nachrichten oder Kommunikationsbereiche enth&auml;lt, die dazu bestimmt sind, mit der &Ouml;ffentlichkeit zu kommunizieren, (zusammengefasst als "Kommunikationsdienste" bezeichnet), stimmen Sie zu, diese Kommunikationsdienste ausschlie&szlig;lich zu benutzen, um Nachrichten auszutauschen und Material zu verwenden, das der Zielsetzung des Kommunikationsdienstes entspricht. So stimmen sie unter anderen zu, die Kommunikationsdienste nicht zu verwenden, um:</p>
                <ul>
                <li>Entehrende, bel&auml;stigende, drohende oder anderweitig gewaltt&auml;tige &Auml;u&szlig;erungen vorzunehmen, die legale Rechte anderer (nat&uuml;rlicher oder juristischer) Personen beeintr&auml;chtigen.</li>
                <li>Material oder Informationen zu ver&ouml;ffentlichen, zu versenden, hoch zu laden oder zu verbreiten, die unangebrachte, gottesl&auml;sterliche, entehrende, verletzende, obsz&ouml;ne, unanst&auml;ndige oder ungesetzliche Inhalte umfassen.</li>
                <li>Dateien hoch zu laden, die Software oder andere Materialien enthalten, die urheberrechtlich gesch&uuml;tzt sind oder das Recht auf Privatsph&auml;re verletzen, sofern Sie nicht die entsprechenden Nutzungsrechte besitzen oder &uuml;ber das notwendige Einverst&auml;ndnis verf&uuml;gen.</li>
                <li>Dateien hoch zu laden, die Viren, besch&auml;digte Daten oder anderweitig sch&auml;digende Programme enthalten.</li>
                <li>Werbung oder Angebote f&uuml;r jeglichen Kauf oder Verkauf von G&uuml;tern oder Dienstleistungen im Sinne gesch&auml;ftsm&auml;&szlig;igen Handels zu offerieren, sofern dies nicht vom verwendeten Kommunikationsdienst ausdr&uuml;cklich erlaubt ist.</li>
                <li>Umfragen, Wettbewerbe, Preisausschreiben oder Kettenbriefe durchzuf&uuml;hren oder weiterzuleiten.</li>
                <li>Dateien herunter zu laden, die von anderen Benutzern eines Kommunikationsdienstes ver&ouml;ffentlicht wurden, wenn Sie erkennen k&ouml;nnen oder erkannt haben m&uuml;ssen, das diese nicht legal verbreitet werden d&uuml;rfen.</li>
                <li>Autorenangaben zu &auml;ndern oder zu l&ouml;schen, Urheberrechtsangaben oder Hinweise auf den Eigent&uuml;mer bei Ver&ouml;ffentlichungen, Dokumenten oder Software zu l&ouml;schen, die Sie auf das Portal hoch laden.</li>
                <li>andere Benutzer bei der Verwendung des Portals zu behindern oder einzuschr&auml;nken.</li>
                <li>gegen die Verhaltensregeln der einzelnen Kommunikationsdienste zu versto&szlig;en</li>
                <li>Information &uuml;ber andere Benutzer zu sammeln, einschlie&szlig;lich e-Mail-Adressen, Telefonnummern etc.</li>
                <li>gegen geltendes Recht in irgendeiner Art zu versto&szlig;en.</li>
                </ul>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei hat keine Verpflichtung, die Kommunikationsdienste zu protokollieren. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich aber das Recht vor, ver&ouml;ffentlichtes Material zu &uuml;berpr&uuml;fen und zu l&ouml;schen. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich das Recht vor, das Benutzerkonto jederzeit ohne Angabe von Gr&uuml;nden zu sperren oder zu l&ouml;schen.</p>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich das Recht vor, um geltendem Recht, gerichtlichen Auflagen, staatlichen Aufforderungen Gen&uuml;ge zu tun, jederzeit Informationen ganz oder teilweise zu l&ouml;schen, zu bearbeiten oder von der Ver&ouml;ffentlichung auszuschlie&szlig;en ohne den Benutzer davon in Kenntnis setzen zu m&uuml;ssen.</p>
                <p>Seien Sie immer vorsichtig, wenn Sie pers&ouml;nliche Daten &uuml;ber Sie oder Ihre Angeh&ouml;rigen in einem Kommunikationsdienst ver&ouml;ffentlichen. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei kontrolliert nicht die Inhalte, Informationen und Nachrichten, die in den Kommunikationsdiensten ver&ouml;ffentlicht werden und weist daher alle Verantwortung bez&uuml;glich der Kommunikationsdienste zur&uuml;ck, die aus Ihrer Nutzung und Mitgliedschaft resultieren. Systembetreuer und Techniker sind keine Repr&auml;sentanten von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei, ihre &Auml;u&szlig;erungen geben die pers&ouml;nliche Meinung wieder.</p>
                <p>Dokumente, die auf einen Kommunikationsdienst hochgeladen werden, k&ouml;nnen Ver&ouml;ffentlichungs- oder Verbreitungsbeschr&auml;nkungen unterliegen. Als Nutzer sind Sie selbst verantwortlich, diese Bedingungen einzuhalten, wenn Sie Dateien herunterladen.</p>
                <h2>Ver&ouml;ffentlichung von Material auf Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei oder einer anderen Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site</h2>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei erhebt keinen Eigentumsanspruch auf das Material, das Sie auf dem Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei hoch laden, bereitstellen oder ver&ouml;ffentlichen (einschlie&szlig;lich Feedback and Kommentaren), dies gilt auch f&uuml;r andere Web-Sites von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei oder den angeschlossenen Diensten (nachfolgend zusammengefasst als "Ver&ouml;ffentlichungen"). Nichtsdestotrotz erlauben Sie Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei und den angeschlossenen Unternehmen und Lizenznehmern, Ihre Ver&ouml;ffentlichungen uneingeschr&auml;nkt zu verwenden, dies umfasst das unbegrenzte Recht, diese zu kopieren, verteilen, &uuml;bermitteln, &ouml;ffentlich auszustellen, vorzuf&uuml;hren, zu vervielf&auml;ltigen, bearbeiten, &uuml;bersetzen und zu formatieren sowie Ihren Namen in Zusammenhang mit Ihrer Ver&ouml;ffentlichung zu nennen.</p>
                <p>F&uuml;r Ihre Ver&ouml;ffentlichung wird keine Verg&uuml;tung geleistet. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei geht keine Verpflichtung ein, Ihre Ver&ouml;ffentlichungen vorzuhalten, zu ver&ouml;ffentlichen oder zu verwenden und beh&auml;lt sich das Recht vor, Ihre Ver&ouml;ffentlichungen eigenst&auml;ndig zu ver&ouml;ffentlichen und zu entfernen.</p>
                <p>Durch das Ver&ouml;ffentlichen, Eingeben oder Hochladen Ihrer Ver&ouml;ffentlichung gew&auml;hrleisten Sie, dass Sie &uuml;ber die Rechte zu dieser Ver&ouml;ffentlichung verf&uuml;gen, damit sie wie in diesem Abschnitt beschrieben genutzt werden d&uuml;rfen, einschlie&szlig;lich aller Rechte, die f&uuml;r die Ver&ouml;ffentlichung notwendig sind.</p>
                <h2>Haftungsausschluss</h2>
                <p>Die Informationen, Software, Produkte und Dienstleistungen, die Bestandteil von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei sind oder hier ver&ouml;ffentlicht werden k&ouml;nnen Ungenauigkeiten oder Schreibfehler enthalten. &Auml;nderungen der Inhalte werden laufend vorgenommen. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei und seine Zulieferer k&ouml;nnen jederzeit Erweiterungen und/oder &Auml;nderungen an der Web-Site vornehmen. Ratschl&auml;ge, die Sie &uuml;ber das Portal Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei erhalten, sollten Sie nicht ungepr&uuml;ft als Grundlage f&uuml;r pers&ouml;nliche, medizinische, rechtliche oder finanzielle Entscheidungen heranziehen - ziehen Sie stets einen ausgebildeten Fachmann heran, um individuell zugeschnittene L&ouml;sungen f&uuml;r Ihre Situation zu erhalten.</p>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei bzw. dessen Zulieferer machen keine Zusagen &uuml;ber die Erreichbarkeit, Zeitliche Verf&uuml;gbarkeit, Zuverl&auml;ssigkeit und Genauigkeit der Informationen, Software, Produkte, Dienstleistungen und Grafiken, die auf der Web-Site Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei angeboten werden. Bis zur &auml;u&szlig;ersten Grenze der rechtlichen Zul&auml;ssigkeit werden alle diese Informationen, Software, Produkte, Dienstleistungen und Grafiken im aktuellen Zustand angeboten ohne Gew&auml;hrleistung oder Zusagen irgendeiner Art. Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei bzw. dessen Zulieferer schlie&szlig;en hiermit alle Gew&auml;hrleistungsanspr&uuml;che und Bezug auf Zusagen f&uuml;r diese Informationen, Produkte, Dienstleistungen und Grafiken einschlie&szlig;lich impliziter Garantien oder Handelsbedingungen, Einsatzf&auml;higkeit f&uuml;r besondere Zwecke etc, aus.</p>
                <p>Bis zur &auml;u&szlig;ersten Grenze des rechtlich Zul&auml;ssigkeit schlie&szlig;t Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei bzw. dessen Zulieferer die Haftung aus f&uuml;r direkte, indirekte, fahrl&auml;ssige oder irrt&uuml;mliche Sch&auml;den irgendeiner Art einschlie&szlig;lich Datenverlust, entgangenem Gewinn, Folgesch&auml;den, die sich aus der Nutzung und dem Betrieb oder der Nichtverf&uuml;gbarkeit der Web-Site Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei oder damit zusammenh&auml;ngender Dienste ergeben, einschlie&szlig;lich der von der Web-Site bezogenen Informationen, Software, Produkte, Dienstleistungen und Grafiken aus, unabh&auml;ngig, ob sich diese aus vertraglichen oder au&szlig;ervertraglichen Umst&auml;nden ergeben, auch wenn Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei, dessen Vertreter bzw. dessen Zulieferer auf m&ouml;gliche Sch&auml;den hingewiesen wurden. Da einige Staaten den Haftungsausschluss nicht f&uuml;r Folgesch&auml;den erlauben, gilt dieser Haftungsausschluss unter Umst&auml;nden nicht f&uuml;r Sie. Falls Sie mit dem Angebot von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei oder diesen Nutzungsbedingungen nicht &uuml;bereinstimmen, k&ouml;nnen Sie dadurch Abhilfe schaffen, dass Sie die Web-Site Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei nicht weiter verwenden.</p>
                <p>Service-Kontakt:info@buchfink.de</p>
                <h2>Beendigung und Zugriffsbeschr&auml;nkungen</h2>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei beh&auml;lt sich das Recht vor, aus eigener Entscheidung Ihren Zugang zur Web-Site Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei und den zugeh&ouml;rigen Diensten jederzeit ohne Begr&uuml;ndung zu k&uuml;ndigen. Grunds&auml;tzlich unterliegt dieser Vertrag den Bestimmungen des Staates Washington in den USA, soweit dies rechtlich zul&auml;ssig ist, und Sie willigen hiermit ein, dass als Gerichtsstand King County, Washington USA, f&uuml;r allen Streitigkeiten im Zusammenhang mit der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site vereinbart wird. Die Nutzung der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site unter einer anderen Rechtsprechung ist nicht gestattet und hat keine Auswirkungen auf die Bestimmungen dieser Bedingungen und Konditionen, dies schlie&szlig;t auch die Anwendung dieses Absatzes ein. Sie best&auml;tigen, dass kein Gemeinschaftsunternehmen, Partnerschaft, Unterauftragsverh&auml;ltnis oder eine Agenturbeziehung zwischen Ihnen und Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei existiert. Die Anwendung dieser Bedingungen entspricht geltendem Recht. Keine Bedingung dieser Vereinbarung unterbindet es, dass Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Forderungen von Regierung, Gericht oder Gesetzes nachkommt bez&uuml;glich Ihrer Benutzung der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site oder der von Ihnen angebotenen oder abgerufenen Informationen von Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei unter Beachtung dieser Anwendung. Falls eine Bestimmung dieser Vereinbarung ung&uuml;ltig ist oder im Widerspruch zu geltendem Recht steht, einschlie&szlig;lich des oben genannten Haftungsausschlusses und der Zuverl&auml;ssigkeitsbeschr&auml;nkungen, wird die ung&uuml;ltige oder unvollstreckbare Bedingung durch eine solche g&uuml;ltige Bedingung ersetzt, die der Absicht der urspr&uuml;nglichen Bestimmung und dem Rest des Vereinbarung am n&auml;chsten kommt.</p>
                <p>Soweit nicht anders angegeben, stellt diese Vereinbarung die einzige Vertragsgrundlage zwischen Benutzer und Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei dar, die das Verh&auml;ltnis zwischen der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site bestimmt und alle vorherigen oder vor&uuml;bergehenden Vereinbarungen ersetzt, die in elektronischer, m&uuml;ndlicher oder schriftlicher Form zwischen dem Benutzer und der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Web-Site getroffen wurden. Die gedruckte Fassung dieser Vereinbarung und ihrer elektronischen Kenntnisnahme wird f&uuml;r juristische Auseinandersetzungen oder administrative Prozesse zugelassen, die sich auf diese Vereinbarung beziehen oder auf ihr beruhen, im gleichen Umfang und zu den gleichen Bedingungen wie alle anderen gesch&auml;ftlichen Vereinbarungen und Aufzeichnungen, die urspr&uuml;nglich schriftlich erstellt generiert und auf neuesten Stand gehalten werden.</p>
                <p>Es ist der Wunsch beider Parteien, dass diese Vereinbarung und alle verwandten Dokumente in der englischen Sprachversion G&uuml;ltigkeit erlangen, diese &Uuml;bersetzung wird zur Unterst&uuml;tzung ohne rechtlich bindende Wirkung angeboten.</p>
                <h2>Urheberrechtshinweis und Markenschutz</h2>
                <p>Alle Inhalte der Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei Webseite sind Copyright 1998-2014 - Buchfink GmbH bzw. ihre Anbieter. Alle Rechte sind reserviert.</p>
                <h2>Markenzeichen</h2>
                <p>Die Namen der hier aufgef&uuml;hrten Firma und Produkte k&ouml;nnen gesch&uuml;tzte Marken der Besitzer sein. Die in Beispielen genannten Firmen, Organisationen, Produkte, Personen und Veranstaltungen sind rein fiktiv, es besteht kein Zusammenhang mit echten Firmen, Organisationen, Produkten, Personen oder Veranstaltungen. &Auml;hnlichkeiten mit bestehenden Namen sind nicht beabsichtigt. Alle Rechte, die hier nicht ausdr&uuml;cklich aufgef&uuml;hrt wurden, vorbehalten.</p>
                <h2>Hinweise und Vorgehen zur Anmeldung von Schutzrechtsverletzungen</h2>
                <p>Entsprechend Paragraph 17, USA Code, Abteil 512 (c.) (2), sollen Hinweise auf Copyright-Rechtsverletzungen gem&auml;&szlig; dem USA Copyright Gesetz an den gesetzlichen Vertreter des Service-Providers gesendet werden. Alle Anfragen, die der folgenden Vorgehensweise nicht entsprechen, werden ignoriert. Siehe Hinweise und Vorgehensweise f&uuml;r die Anmeldung von Copyright-Verletzungen.</p>
                <p>Buchfink --- Heizung - Sanit&auml;rinstallation - Spenglerei</p>
                </div>
        </div>
    </div>                   
     

</style>

       
    <!-- Optional JavaScript -->
    <!-- jQuery first, then Popper.js, then Bootstrap JS -->
    <script integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-beta.3/js/bootstrap.min.js" integrity="sha384-a5N7Y/aK3qNeh15eJKGWxsqtnX/wWdSZSKp+81YjTmS15nvnvxKHuzaWwXHDli+4" crossorigin="anonymous"></script>
  </body>
  <style>
    

  </style>
</html>
{% endblock %}